/* Localized versions of Info.plist keys */

CFBundleName = "iChat";
NSHumanReadableCopyright = "© Copyright 2002-2003 Apple Computer Inc., Todos los derechos reservados. El logotipo Running Man es una marca comercial de America Online, Inc.";
NSRTFDPboardType = "Formato RTF";
CFBundleGetInfoString = "iChat versión 2.0, © Copyright 2002-2003, Apple Computer Inc.";
CFBundleHelpBookFolder = "iChatHelp";
CFBundleHelpBookName = "Ayuda iChat";

